#language: ru
@ExportScenarios



Функционал: Практическое задание 01-1

Как <Роль> я хочу
<описание функционала> 
чтобы <бизнес-эффект> 

Сценарий: Заполняется шапка.
* Заполняем Шапку
	Когда открылось окно 'Заказ (создание)'
	И из выпадающего списка с именем "Организация" я выбираю по строке 'ООО "Товары"'
	И из выпадающего списка с именем "Покупатель" я выбираю по строке 'Магазин "Продукты"'
	И из выпадающего списка с именем "Склад" я выбираю по строке 'Средний'
	И из выпадающего списка с именем "ВидЦен" я выбираю по строке 'Оптовая'
		

	
	